"Margin"	=	"Skrivarmarginaler";
"Left"	=	"Vänster";
"Right"	=	"Höger";
"Top"	=	"Upptill";
"Bottom"	=	"Nedtill";
"HeaderAndFooter"	=	"HeaderAndFooter";
"The origin is in the lower-left corner of the orientated sheet."	=	"Ursprunget finns i nedre vänstra hörnet av orienterad plåt.";
"imageableAreaOriginX"	=	"X";
"imageableAreaOriginY"	=	"Y";
"leftSpace"	=	"vänster clearance";
"bottomSpace"	=	"botten clearance";
"rightSpace"	=	"rätt clearance";
"topSpace"	=	"topp clearance";
"THUMBS DOWN SIGN"	=	"👎";
